
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lassen Sie Ihre Besucher bei Amazon.com einkaufen";
"CFBundleDisplayName" = "Amazon Liste";